export const dataArcticle = [
  {
    id: 1,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg: "https://storage-wp.thaipost.net/2022/11/1-53.jpg",
  },
  {
    id: 2,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg:
      "https://img.kapook.com/u/2020/surauch/shutterstock_1116550892.jpg",
  },
  {
    id: 3,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg: "https://s.isanook.com/he/0/ud/0/4617/thumb.jpg",
  },
  {
    id: 4,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg:
      "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa5nRCYQth6JufCk5tjAjzpL7CUX4Szxp8hm4KAFzefKdsMOf6l3e.jpg",
  },
  {
    id: 5,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg:
      "https://terrabkk.com/wp-content/uploads/2016/11/hierachy-plan1.png",
  },
  {
    id: 6,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg:
      "https://static.estopolis.com/article/5d5262a515f020793f2bd40e_5d53b32715f020387ae9fc6d.jpg",
  },
  {
    id: 7,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg:
      "https://thematter.co/wp-content/uploads/2023/04/shutterstock_1562124616.jpg",
  },
  {
    id: 8,
    title:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพื้นที่บริเวณชุมชน หนองหลวงพัฒนา",
    date: "19 กุมภาพันธ์ 2564",
    description:
      "การจำหน่ายที่ดินจัดหาประโยชน์ในโครงการจัดรูปที่ดินเพื่อพัฒนาพท้นที่บริเวณชุมชนหนองหลวงพัฒนา อำเภอเมือง จังหวัดชัยนาท",
    linkImg: "https://storage-wp.thaipost.net/2022/11/1-53.jpg",
  },
];
