export const menuItems = [
  {
    title: "แนะนำกรม",
    submenu: [
      {
        title: "ทิศทางองกรณ์",
      },
      {
        title: "ภารกิจ 4",
        submenu: [
          {
            title: "สำนักงานปลัดกระทรวงมหาดไทย",
          },
          {
            title: "กรมการปกครอง",
          },
          {
            title: "กรมการพัฒนาชุมชน",
          },
          {
            title: "กรมที่ดิน",
          },
          {
            title: "กรมส่งเสริมการปกครองท้องถิ่น",
          },
          {
            title: "สำนักงานรัฐมนตรี กระทรวงมหาดไทย",
          },
          {
            title: "กลุ่มตรวจสอบภายในระดับกระทรวงมหาดไทย",
          },
        ],
      },
      {
        title: "การแบ่งส่วนราชการกรมโยธาธิการและผังเมือง",
      },
      {
        title: "อำนาจหน้าที่ของกรมและส่วนราชการ",
      },
      {
        title: "ประวัติความเป็นมาและตราสัญลักษณ์",
      },
      {
        title: "โครงสร้างองค์กร",
      },
      {
        title: "ทำเนียบผู้บริหารกรมฯ",
      },
      {
        title: "ผู้บริหารเทคโนโลยีสารสนเทศระดับสูง",
      },
    ],
  },
  {
    title: "หน่วยงานในสังกัดกรม",
  },
  {
    title: "หน่วยงานในบท.",
  },
  {
    title: "ศูนย์ข้อมูล",
  },
  {
    title: "ข้อมูล",
  },

  {
    title: "ติดต่อสื่อสาร",
  },
];
